<template>
  <div>{{ body }}
    <!-- <img src="../assets/logo.png"> -->
    <h1>这是什么</h1>
    我不知道这是飞机刷卡的缴费拉斯加范德萨借口来房间按时打卡里飞骄傲是考虑到积分卡拉斯的积分凯撒地方哭敬爱是考虑到附近
    我不知道这是飞机刷卡的缴费拉斯加范德萨借口来房间按时打卡里飞骄傲是考虑到积分卡拉斯的积分凯撒地方哭敬爱是考虑到附近
    我不知道这是飞机刷卡的缴费拉斯加范德萨借口来房间按时打卡里飞骄傲是考虑到积分卡拉斯的积分凯撒地方哭敬爱是考虑到附近
    我不知道这是飞机刷卡的缴费拉斯加范德萨借口来房间按时打卡里飞骄傲是考虑到积分卡拉斯的积分凯撒地方哭敬爱是考虑到附近
    我不知道这是飞机刷卡的缴费拉斯加范德萨借口来房间按时打卡里飞骄傲是考虑到积分卡拉斯的积分凯撒地方哭敬爱是考虑到附近
    我不知道这是飞机刷卡的缴费拉斯加范德萨借口来房间按时打卡里飞骄傲是考虑到积分卡拉斯的积分凯撒地方哭敬爱是考虑到附近
    我不知道这是飞机刷卡的缴费拉斯加范德萨借口来房间按时打卡里飞骄傲是考虑到积分卡拉斯的积分凯撒地方哭敬爱是考虑到附近
    我不知道这是飞机刷卡的缴费拉斯加范德萨借口来房间按时打卡里飞骄傲是考虑到积分卡拉斯的积分凯撒地方哭敬爱是考虑到附近
    我不知道这是飞机刷卡的缴费拉斯加范德萨借口来房间按时打卡里飞骄傲是考虑到积分卡拉斯的积分凯撒地方哭敬爱是考虑到附近
    我不知道这是飞机刷卡的缴费拉斯加范德萨借口来房间按时打卡里飞骄傲是考虑到积分卡拉斯的积分凯撒地方哭敬爱是考虑到附近
    我不知道这是飞机刷卡的缴费拉斯加范德萨借口来房间按时打卡里飞骄傲是考虑到积分卡拉斯的积分凯撒地方哭敬爱是考虑到附近
    我不知道这是飞机刷卡的缴费拉斯加范德萨借口来房间按时打卡里飞骄傲是考虑到积分卡拉斯的积分凯撒地方哭敬爱是考虑到附近
    我不知道这是飞机刷卡的缴费拉斯加范德萨借口来房间按时打卡里飞骄傲是考虑到积分卡拉斯的积分凯撒地方哭敬爱是考虑到附近
    我不知道这是飞机刷卡的缴费拉斯加范德萨借口来房间按时打卡里飞骄傲是考虑到积分卡拉斯的积分凯撒地方哭敬爱是考虑到附近
    我不知道这是飞机刷卡的缴费拉斯加范德萨借口来房间按时打卡里飞骄傲是考虑到积分卡拉斯的积分凯撒地方哭敬爱是考虑到附近
    我不知道这是飞机刷卡的缴费拉斯加范德萨借口来房间按时打卡里飞骄傲是考虑到积分卡拉斯的积分凯撒地方哭敬爱是考虑到附近
    我不知道这是飞机刷卡的缴费拉斯加范德萨借口来房间按时打卡里飞骄傲是考虑到积分卡拉斯的积分凯撒地方哭敬爱是考虑到附近
    我不知道这是飞机刷卡的缴费拉斯加范德萨借口来房间按时打卡里飞骄傲是考虑到积分卡拉斯的积分凯撒地方哭敬爱是考虑到附近
    我不知道这是飞机刷卡的缴费拉斯加范德萨借口来房间按时打卡里飞骄傲是考虑到积分卡拉斯的积分凯撒地方哭敬爱是考虑到附近
    我不知道这是飞机刷卡的缴费拉斯加范德萨借口来房间按时打卡里飞骄傲是考虑到积分卡拉斯的积分凯撒地方哭敬爱是考虑到附近
    我不知道这是飞机刷卡的缴费拉斯加范德萨借口来房间按时打卡里飞骄傲是考虑到积分卡拉斯的积分凯撒地方哭敬爱是考虑到附近
    我不知道这是飞机刷卡的缴费拉斯加范德萨借口来房间按时打卡里飞骄傲是考虑到积分卡拉斯的积分凯撒地方哭敬爱是考虑到附近
    我不知道这是飞机刷卡的缴费拉斯加范德萨借口来房间按时打卡里飞骄傲是考虑到积分卡拉斯的积分凯撒地方哭敬爱是考虑到附近
    我不知道这是飞机刷卡的缴费拉斯加范德萨借口来房间按时打卡里飞骄傲是考虑到积分卡拉斯的积分凯撒地方哭敬爱是考虑到附近
  </div>
  
</template>

<script>
export default {
  name: 'post',
  data () {
    return {
      body: ''
    }
  }
}
</script>

<style scoped>

</style>


